<?php

return [
    'buy' => 'Купи сега',
    'enter' => 'Влез',
    'exit' => 'Изход',
    'registar' => 'Регистрация',
    'order' => 'ЗА ПОРЪЧКА',
    'price' => 'Цена',
    'curency' => 'лв.',
    'fast_order' => 'Бърза поръчка',
    'now' => 'Поръчай сега',
    'similar'=>'Подобни продукти',
    'fast'=>'Бърза поръчка',
    'name'=>'Име и фамиля',
    'town'=>'Град',
    'adress'=>'Адрес',
    'comment'=>'Коментар към поръчката ',
    'code'=>'Коментар към поръчката',
    'info'=>'Информация за доставката',
    'sum'=>'Сума за плащане',
];
