@extends('layouts.app')
@section('content')
<div class="container">
    <div class = "row">
        <div class = "col-md-12">
            <div class="panel panel-default">
                <div class="panel-body">
                    <p>Уважаеми клиенти,</p>
                    <p>Поръчките се обработват най-късно до 24 часа след получаването им.</p>

                    <p>Ние използваме услугите на куриерска фирма ЕКОНТ.</p>

                    <p>Плащането се извършва с Наложен Платеж, тоест заплащате поръчката  при получаването и.</p>

                    <p>Доставката е за сметка на клиента и се таксува според стандартните тарифи на куриерска фирма ЕКОНТ. Приоритетен час на доставка се заплаща 

                        допълнително 2.40лв. (с ДДС) според тарифата на куриерската фирма.<p>

                    <p>При поръчка над 100 лв. доставката е БЕЗПЛАТНА до ОФИС НА  ЕКОНТ</p>
                    <p>
                        Ако желаете да получите няколко продукта с една обща доставка, моля 
                        добавете всеки от тях в една обща кошница!
                    </p>
                    <p>
                        Срок за изпълнение на доставката -  от 1 до 5 работни дни.
                    </p>
                     <p>
                        В случаите, когато не вземете поръчката си в рамките на 7 дни от куриер, всеки 

                        следващ ден се таксува като престой от 1.20лв. (с ДДС) според тарифата на 

                        куриерската фирма.
                    </p>
                    <p>
                        При отказ на вече потвърдена поръчка, Вие дължите доставките на куриерската 

                        фирма в двете посоки.
                    </p>
                    <p>
                        Благодарим Ви че сте наши Клиенти.
                    </p>
                </div>
            </div>
        </div>
    </div>


    @endsection
